<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<head>
<meta charset="UTF-8" />
<meta name="description" content="" />
<meta name="keywords" content="" />
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<link onfocus=this.blur();
	href="<spring:url value='/resources/css/default.css'/>"
	rel="stylesheet" type="text/css">
<title>더존페이 관리자 시스템</title>
</head>


<body>

	<div class="pop_wrap">
		<!-- width:530px -->
		<div class="popup">
			<!--h2>서비스 이용약관 <div class="logo">더존Pay</div></h2-->
			<div class="tbtype">
				<table>
					<!-- 01 -->

					<tr>
						<td class="pd">
							<div class="box2">

								<p align='center'>
									<strong>전자지급 결제대행 서비스 이용약관 </strong>
								</p>
								<p>
									<strong>제 1 조 (목적)</strong><br /> 이 약관은 전자지급 결제대행 서비스를 제공하는
									주식회사 더존비즈온 (이하 '회사'라 합니다)과 이용자 사이의 전자금융거래에 관한 기본적인 사항을 정함으로써
									전자금융거래의 안정성과 신뢰성을 확보함에 그 목적이 있습니다.<br /> <br /> <strong>제
										2 조 (용어의 정의)</strong> <br /> 이 약관에서 정하는 용어의 정의는 다음과 같습니다.<br /> 1.
									'전자지급 결제대행 서비스'라 함은 전자적 방법으로 재화의 구입 또는 용역의 이용에 있어서 지급결제정보를
									송신하거나 수신하는 것 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.<br /> 2. '이용자'라
									함은 이 약관에 동의하고 회사가 제공하는 전자지급 결제대행 서비스를 이용하는 자를 말합니다.<br /> 3.
									'접근매체'라 함은 전자금융거래에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여
									사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보(신용카드번호를 포함한다), '전자서명법'
									상의 전자서명생성정보 및 인증서, 금융기관 또는 전자금융업자에 등록된 이용자번호, 이용자의 생체정보, 이상의
									수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.<br />
									4. '거래지시'라 함은 이용자가 전자금융거래계약에 따라 금융기관 또는 전자금융업자에게 전자금융거래의 처리를
									지시하는 것을 말합니다.<br /> 5. '오류'라 함은 이용자의 고의 또는 과실 없이 전자금융거래가
									전자금융거래계약 또는 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.<br /> <br /> <strong>제
										3 조 (약관의 명시 및 변경)</strong> <br /> 1. 회사는 이용자가 전자지급 결제대행 서비스를 이용하기 전에 이
									약관을 게시하고 이용자가 이 약관의 중요한 내용을 확인할 수 있도록 합니다.<br> 2. 회사는 이용자의
									요청이 있는 경우 전자문서의 전송방식에 의하여 본 약관의 사본을 이용자에게 교부합니다.<br> 3.
									회사가 약관을 변경하는 때에는 그 시행일 1월 전에 변경되는 약관을 지급결제정보 입력화면 및 회사의 홈페이지에
									게시함으로써 이용자에게 공지합니다. 다만, 법령의 개정으로 긴급하게 약관을 변경하는 때에는 변경되는 약관을
									지급결제정보입력화면 및 회사의 홈페이지에 게시하고 이용자에게 공지합니다.<br> <br /> <strong>제
										4 조 (접근매체의 관리 등)</strong> <br /> 1. 회사는 전자지급 결제대행 서비스 제공 시 접근매체를 선정하여
									이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.<br /> 2. 이용자는 접근매체를 제3자에게
									대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.<br /> 3. 이용자는 자신의
									접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기
									위하여 충분한 주의를 기울여야 합니다.<br /> 4. 회사는 이용자로부터 접근매체의 분실이나 도난 등의 통지를
									받은 때에는 그 때부터 제3자가 그 접근매체를 사용함으로 인하여 이용자에게 발생한 손해를 배상할 책임이 있습니다.<br />
									<br /> <strong>제 5 조 (회사의 책임)</strong><br /> 1. 회사는 접근매체의 위조나
									변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 있습니다. 다만, 이용자가 제4조 제2항에
									위반하거나 제3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 있음을 알았거나 알 수 있었음에도
									불구하고 이용자가 자신의 접근매체를 누설 또는 노출하거나 방치한 경우 그 책임의 전부 또는 일부를 이용자가
									부담하게 할 수 있습니다.<br /> 2. 회사는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한
									사고로 인하여 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만, 본 조 제1항 단서에
									해당하거나 법인('중소기업기본법' 제2조 제2항에 의한 소기업을 제외한다)인 이용자에게 손해가 발생한 경우로서
									회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를
									다한 경우 그 책임의 전부 또는 일부를 이용자가 부담하게 할 수 있습니다.<br /> 3. 회사는 컴퓨터 등
									정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 전자지급 결제대행 서비스의
									제공을 일시적으로 중단할 수 있습니다.<br /> 4. 회사는 전항의 사유로 전자지급 결제대행 서비스의 제공이
									일시적으로 중단됨으로 인하여 이용자가 입은 손해에 대하여 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증한
									경우에는 그러하지 아니합니다.<br /> 5. 회사는 전자금융거래를 위한 전자적 장치 또는 ‘정보통신망 이용촉진
									및 정보보호 등에 관한 법률’ 제2조제1항제1호에 따른 정보통신망에 침입하여 거짓이나 그 밖의 부정한 방법으로
									획득한 접근매체의 이용으로 발생한 사고로 인하여 이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이
									있습니다.<br /> <br /> <strong>제 6 조 (거래내용의 확인)</strong> <br /> 1.
									회사는 이용자와 미리 약정한 전자적 방법을 통하여 이용자의 거래내용(이용자의 '오류정정 요구사실 및 처리결과에
									관한 사항'을 포함합니다)을 확인할 수 있도록 하며, 이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주
									이내에 모사전송 등의 방법으로 거래내용에 관한 서면을 교부합니다.<br /> 2. 회사가 이용자에게 제공하는
									거래내용 중 거래계좌의 명칭 또는 번호, 거래의 종류 및 금액, 거래상대방을 나타내는 정보, 거래일자, 전자적
									장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 전자금융거래와 관련한 전자적 장치의 접속기록, 회사가
									전자금융거래의 대가로 받은 수수료, 이용자의 출금 동의에 관한 사항, 전자금융거래의 신청 및 조건의 변경에 관한
									사항, 건당 거래금액이 1만원을 초과하는 전자금융거래에 관한 기록은 5년간, 건당 거래금액이 1만원 이하인 소액
									전자금융거래에 관한 기록, 전자지급 수단 이용 시 거래승인에 관한 기록, 이용자의 오류정정 요구사실 및 처리결과에
									관한 사항은 1년간의 기간을 대상으로 보존하고, 회사가 전자지급결제대행 서비스 제공의 대가로 수취한 수수료에 관한
									사항을 제공합니다.<br /> 3. 이용자가 제1항에서 정한 서면교부를 요청하고자 할 경우 다음의 주소 및
									전화번호로 요청할 수 있습니다.<br /> 주소 : 강원도 춘천시 남산면 버들1길 130 더존IT그룹 강촌캠퍼스<br />
									이메일 주소 : baekre@douzone.com<br /> 전화번호 : 02-6233-0178<br /> <br />
									<strong>제 7 조 (오류의 정정 등)</strong><br /> 1. 이용자는 전자지급 결제대행 서비스를
									이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 정정을 요구할 수 있습니다.<br /> 2. 회사는
									전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 즉시 조사하여 처리한 후 정정요구를 받은 날부터 2주
									이내에 그 결과를 이용자에게 알려 드립니다.<br /> <br /> <strong>제 8 조
										(서비스 이용 기록의 생성 및 보존)</strong><br /> 1. 회사는 이용자가 전자지급 결제대행 서비스 이용거래의 내용을
									추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.<br />
									2. 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 제6조 제2항에서 정한 바에 따릅니다.<br />
									<br /> <strong>제 9 조 (거래지시의 철회 제한)</strong> <br /> 1. 이용자가
									신용카드를 이용하여 전자지급 거래를 한 경우, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령에서 정한
									바에 따라 재화의 구입 또는 용역의 이용 거래에서의 청약의 철회 등을 한 경우에만 전자지급 거래지시의 철회가
									가능합니다.<br /> 주소 : 강원도 춘천시 남산면 버들1길 130 더존IT그룹 강촌캠퍼스<br /> 이메일
									주소 : baekre@douzone.com<br /> 전화번호 : 02-6233-0178<br /> 2. 전항의
									지급의 효력이 발생 시점이란<br /> - 전자자금이체의 경우에는 거래지시된 금액의 정보에 대하여 수취인의 계좌가
									개설되어 있는 금융기관의 계좌 원장에 입금기록이 끝난 때<br /> - 그 밖의 전자지급수단으로 지급하는 경우에는
									거래지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융기관의 전자적 장치에 입력이 끝난 때를 말합니다.<br />
									3. 이용자는 지급의 효력이 발생한 경우에는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령상 청약의
									철회의 방법에 따라 결제대금을 반환 받을 수 있습니다.<br /> <br /> <strong>제
										10 조 (전자금융거래정보의 제공금지)</strong> <br /> 회사는 전자지급 결제대행 서비스를 제공함에 있어서 취득한
									이용자의 인적사항, 이용자의 계좌, 접근매체 및 전자금융거래의 내용과 실적에 관한 정보 또는 자료를 이용자의
									동의를 얻지 아니하고 제3자에게 제공,누설하거나 업무상 목적 외에 사용하지 아니합니다. <br /> <br />
									<strong>제 11 조 (분쟁처리 및 분쟁조정)</strong> <br /> 1. 이용자는 다음의 분쟁처리
									책임자 및 담당자에 대하여 전자지급 결제대행 서비스 이용과 관련한 의견 및 불만의 제기, 손해배상의 청구 등의
									분쟁처리를 요구할 수 있습니다. <br /> 담당자 : 김선명<br /> 연락처(전화번호, 전자우편주소) :
									02-6233-0280 , ksm77@douzone.com<br /> 2. 이용자가 회사에 대하여 분쟁처리를
									신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 안내합니다. <br /> 3.
									이용자는 '금융위원회의 설치 등에 관한 법률' 제51조의 규정에 따른 금융감독원의 금융분쟁조정위원회나
									'소비자기본법'에 따른 한국소비자보호원의 소비자분쟁조정위원회에 회사의 전자지급 결제대행 서비스의 이용과 관련한
									분쟁조정을 신청할 수 있습니다. <br /> <br /> <strong>제 12 조 (회사의
										안정성 확보 의무)</strong> <br /> 회사는 전자금융거래의 안전성과 신뢰성을 확보할 수 있도록 전자금융거래의 종류별로
									전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융감독위원회가
									정하는 기준을 준수합니다. <br /> <br /> <strong>제 13 조 (약관 외 준칙 및
										관할)</strong> <br /> 1. 이 약관에서 정하지 아니한 사항에 대하여는 전자금융거래법, 전자상거래 등에서의 소비자
									보호에 관한 법률, 통신판매에 관한 법률, 여신전문금융업법 등 소비자보호 관련 법령에서 정한 바에 따릅니다.<br />
									2. 회사와 이용자간에 발생한 분쟁에 관한 관할은 민사소송법에서 정한 바에 따릅니다.<br /> <br />
								</p>



							</div>

						</td>

					</tr>

					<!-- //01 -->

				</table>
			</div>

			<!--div class="button"><a href="#" class="btn_confirm">닫기</a></div-->
		</div>
	</div>



	<div class="opacity"></div>
</body>
</html>

